[
  {
    "content": "<p>Stanford Court Hotel (sometimes hereinafter referred to as &ldquo;Hotel&rdquo;, &ldquo;we&rdquo;, &ldquo;us&rdquo;, or &ldquo;our&rdquo;) is dedicated to providing exceptional service to all of our guests, including individuals with disabilities. With respect to the Hotel&rsquo;s websites, we strive to provide digital content that is accessible to all users.</p>\n<p>We base our website accessibility standards on the Web Content Accessibility Guidelines 2.0, level A + AA success criteria. In addition, we actively work to maintain, assess and improve the usability and accessibility of our websites, including through training of our personnel, engagement of experts and regular testing of our digital accessibility.</p>\n<p>If you experience any difficulty accessing or navigating our websites or have any accessibility-related questions or comments, please contact us at <a title=\"Contact Us\" href=\"mailto:mbaier@stanfordcourt.com\">aroumph@stanfordcourt.com</a>.&nbsp; To enable us to assist you, please make sure to provide us with your contact information and a brief description of the problem you encountered.</p>\n<h3>&nbsp;</h3>\n<h3>Public Space Accessibility</h3>\n<p>**Stanford Court does not have any public space or amenity that is not ADA accessible**</p>\n<ul>\n<li>Accessible public entrance</li>\n<li>Accessible route from the accessible public entrance to the registration area</li>\n<li>Accessible route from the accessible public entrance to the accessible guestrooms</li>\n<li>Accessible route from the hotel&rsquo;s accessible public entrance to at least one restaurant</li>\n<li>Accessible route from the hotel&rsquo;s accessible public entrance to the meeting room/ballroom area</li>\n<li>Accessible route from the hotel&rsquo;s accessible public entrance to the exercise facilities.</li>\n<li>Accessible route from the hotel&rsquo;s accessible public entrance to the business center</li>\n<li>Accessible guest rooms with mobility features have doorways that provide 32&rdquo; of clear width</li>\n<li>Accessible registration desk</li>\n<li>Accessible concierge desk</li>\n<li>Accessible public restrooms</li>\n<li>The hotel&rsquo;s parking is valet only</li>\n<li>Accessible transportation</li>\n<li>Accessible transportation with advance notice</li>\n<li>Accessible restaurant</li>\n<li>Accessible exercise facility</li>\n<li>Accessible business center</li>\n<li>The hotel has a TTY for guest use</li>\n<li>The hotel&rsquo;s guest room televisions have closed captioning or closed captioning decoders are provided</li>\n</ul>",
    "_template": "html"
  }
]