[
  {
    "_template": "html",
    "content": "<p>Like our predecessors, we dare to dream big and connect people.</p>\n<p>It all started with Leland Stanford, an industrial railroad tycoon who built the Central Pacific Railroad&mdash;a 19th century highway that catalyzed the exchange of new cultures and ideas. Stanford&rsquo;s 1876 mansion became a relic of inspired luxury in the lush Nob Hill neighborhood until it was destroyed in a fire during the 1906 San Francisco earthquake. In 1912, investor Lucien H. Sly transformed the vacant lot into the posh Stanford Court Apartments. 60 years and a dramatic debut later, Stanford&rsquo;s legacy stands today at the Stanford Court Hotel.</p>\n<p>Restored and relocated to the hotel&rsquo;s arrival porte cochere entrance is 3-ton, 10-foot tall penguin sculpture by Beniamino Bufano, which for 45 years was hidden in the landscape at the corner of Pine and Powell Streets. Bufano created many public art sculptures which can be found throughout the city and Bay Area. His free public art reflects the irreverent yet inclusive spirit of the city. Spanning the wall beneath the lobby dome is a mural based on photographer Eadweard Muybridge&rsquo;s &ldquo;Sallie Gardner at a Gallop&rdquo;, an innovative photo series centered on a horse&rsquo;s gait. Commissioned by Stanford in 1878, the series of 24 images shot in rapid succession not only enabled Stanford to win a bet, but also helped lay the groundwork for the motion-picture industry. Mounted on the ceiling of the hotel&rsquo;s bar is a mural from the legendary car chase scene through the streets of San Francisco from the 1968 movie &ldquo;Bullitt&rdquo; starring Steve McQueen. The exhilarating scene considered to be one of the best of its kind in movie history features two heavily modified four-speed Mustangs burning rubber across the city from Fisherman&rsquo;s Wharf to Guadalupe Canyon Parkway.</p>\n<p>Marrying maverick discovery with artistic expression, the art embodies the singular ethos that has come to define our city. We continue to champion San Francisco&rsquo;s &ldquo;boom town&rdquo; spirit&mdash;the tenacity instilled by the risk takers and visionaries of the California Gold (and Silicon) Rush. Stanford Court offers the perfect mix of character, culture, tech, and style, with all the comforts of a great boutique hotel.</p>"
  }
]